<!DOCTYPE html>
<html lang="en">
<head>
<?php

include("head.html");

    ?>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>فوتبال ایران</title>
</head>
<body>
لیگ برتر خلیج فارس یا لیگ برتر فوتبال ایران مسابقات لیگ حرفه‌ای و بالاترین سطح باشگاهی لیگ فوتبال ایران است که پس از جام آزادگان آغاز به کار کرد و در حال حاضر با حضور ۱۶ تیم برگزار می‌شود. نخستین دورهٔ این رقابت‌ها در تاریخ ۱۱ آبان ۱۳۸۰ با حضور ۱۴ تیم برگزار شد.

در این لیگ طی بیست و دو دوره گذشته، تیم‌های پرسپولیس (هشت بار)، سپاهان (پنج بار)، استقلال (چهار بار)، فولاد خوزستان (دو بار) و پاس تهران، سایپا و استقلال خوزستان (هر کدام یک بار) به مقام قهرمانی رسیده‌اند.

در رده‌بندی اعلام شده از سوی فدراسیون بین‌المللی تاریخ و آمار فوتبال در سال ۲۰۱۲ این لیگ، به عنوان «سی و ششمین لیگ قدرتمند جهان» و «چهارمین لیگ قدرتمند آسیا» انتخاب شده‌است.[۱] افزون بر این در رده‌بندی اعلام شده توسط این فدراسیون، لیگ برتر ایران رده چهل و هفتم جهان و چهارم آسیا را در قرن ۲۱ میلادی (۲۰۰۱ تا ۲۰۱۲) کسب کرده‌است
<div id = "main_left">
    <img id="img1" src="IPL_Logo.svg">
</div>
</body>
<?php

include("foot.html");

?>
</html>


