<!DOCTYPE html>
<html lang="en">
<head>
    <?php
include("head.html");
?>

    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>بازیکنان</title>
</head>
<body style="color: rgb(0, 0, 0);">
<div>    صحبت‌ها در خصوص بهترین بازیکن تاریخ فوتبال همواره وجود دارد. لیونل مسی، کریستیانو رونالدو، زیدان، رونالدینیو، یوهان کرویف، مارادونا، پله، فرانس پوشکاش و چندین ستاره نام‌دار دیگر، در جمع بهترین بازیکنان تاریخ فوتبال دنیا قرار دارند. اما حالا رسانه ورزشی ESPN، 25 بازیکن برتر فوتبال در قرن بیست و یکم را از نگاه کارشناسان خود معرفی کرد که در ادامه به بررسی آن می‌پردازیم.

    لیونل مسی و کریستیانو رونالدو مطابق انتظار در صدر لیست جای دارند. فوق ستاره آرژانتینی در رتبه نخست و بعد از آن، پسر پرتلاش و پرافتخار پرتغالی قرار گرفته است. اما ادامه این لیست نکات جالب توجهی دارد. به طور مثال، کیلیان امباپه با وجود این‌که هنوز سال‌های زیادی از دوران بازیگری‌اش باقی مانده، اما در جمع 10 بازیکن برتر قرن 21 جای دارد. همچنین نام چند ستاره نام‌دار مثل شوچنکو، دیدیه دروگبا، آرین روبن، فرانک ریبری، پل اسکولز، فرانک لمپارد، استیون جرارد، رایان گیگز و... در این لیست خالی است.
    <main>
</div>
<div>۱. لیونل مسی</div>

<div>۲. کریستیانو رونالدو</div>

<div>۳. تیری آنری</div>

<div>۴. زین‌الدین زیدان</div>

<div>۵. لوکا مودریچ</div>

<div>۶. کیلیان امباپه</div>

<div>۷. آندرس اینیستا</div>

<div>۸. ژاوی هرناندز</div>

<div>۹. رونالدو نازاریو</div>

<div>۱۰. رونالدینیو</div>

<div>۱۱. زلاتان ابراهیموویچ</div>

<div>۱۲. کوین دی بروینه</div>

<div>۱۳. تونی کروس</div>

<div>۱۴. سرخیو راموس</div>

<div>۱۵. کارلس پویول</div>

<div>۱۶. کریم بنزما </div>

<div>۱۷. سرخیو بوسکتس </div>

<div>۱۸. روبرت لواندوفسکی</div>

<div>۱۹. ریکاردو کاکا</div>

<div>۲۰. نیمار جونیور</div>

<div>۲۱. آندره‌آ پیرلو</div>

<div>۲۲. وین رونی</div>

<div>۲۳. پاتریک ویرا</div>

<div>۲۴. لوییس سوارز</div>

<div>۲۵. جان لوییجی بوفون</div>
</main>
</body>
<footer>
    <?php
include("foot.html");
?>
</footer>
</html>